Repository: Nano77/gdm3setup
Catalog: po/gdm3setup-*.po
Languages: es_es

source: (None)
es_es: (Ninguno)

source: Select a File
es_es: Selectionnar un archivo

source: Disabled
es_es: Desactivado

source: GDM AutoLogin Setup
es_es: GDM Inicio de sesión automático

source: Enable Automatic Login
es_es: Activar inicio de sesión automático

source: User Name
es_es: Nombre de usuario

source: Enable Delay before autologin
es_es: Activar el demora antes inicio de sesión automático

source: Apply
es_es: Aplicar

source: GDM3 Setup
es_es: Configuratión de GDM3

source: Wallpaper
es_es: Papel pintado

source: Icon theme
es_es: Tema de Icono

source: Cursor theme
es_es: Tema de Cursor

source: AutoLogin
es_es: Inicio de sesión automático

source: Shell theme
es_es: Tema de Shell

source: Shell Logo
es_es: Logotipo del Shell

source: Show Date in Clock
es_es: Mostrar la fecha en el reloj

source: Show Seconds in Clock
es_es: Mostrar segundos en el reloj

source: GTK3 theme
es_es: Tema GTK3

source: Font
es_es: Tipo de Letra

source: Logo Icon
es_es: Icono del Logotipo

source: Enable Banner
es_es: Activar Cabecera

source: Disable User List
es_es: Desactivar la lista de los usuarios

source: Disable Restart Buttons
es_es: Desactivar 'Restart' botóns

source: Select Wallpaper
es_es: Selectionnar un Papel pintado
